{
    "quotes": [
        {
            "quote_id": 1,
            "quote": "The purpose of our lives is to be happy."
        },
        {
            "quote_id": 2,
            "quote": "Life is what happens when you’re busy making other plans."
        },
        {
            "quote_id": 3,
            "quote": "Get busy living or get busy dying."
        },
        {
            "quote_id": 4,
            "quote": "You only live once, but if you do it right, once is enough."
        },
        {
            "quote_id": 5,
            "quote": "Many of life’s failures are people who did not realize how close they were to success when they gave up."
        },
        {
            "quote_id": 6,
            "quote": "If you want to live a happy life, tie it to a goal, not to people or things."
        },
        {
            "quote_id": 7,
            "quote": "Never let the fear of striking out keep you from playing the game."
        },
        {
            "quote_id": 8,
            "quote": "Money and success don’t change people; they merely amplify what is already there."
        },
        {
            "quote_id": 9,
            "quote": "Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma – which is living with the results of other people’s thinking."
        },
        {
            "quote_id": 10,
            "quote": "Not how long, but how well you have lived is the main thing."
        },
        {
            "quote_id": 11,
            "quote": "If life were predictable it would cease to be life, and be without flavor."
        },
        {
            "quote_id": 12,
            "quote": "The whole secret of a successful life is to find out what is one’s destiny to do, and then do it."
        },
        {
            "quote_id": 13,
            "quote": "In order to write about life first you must live it."
        },
        {
            "quote_id": 14,
            "quote": "The big lesson in life, baby, is never be scared of anyone or anything."
        },
        {
            "quote_id": 15,
            "quote": "Sing like no one’s listening, love like you’ve never been hurt, dance like nobody’s watching, and live like it’s heaven on earth."
        },
        {
            "quote_id": 16,
            "quote": "Curiosity about life in all of its aspects, I think, is still the secret of great creative people."
        },
        {
            "quote_id": 17,
            "quote": "Life is not a problem to be solved, but a reality to be experienced."
        },
        {
            "quote_id": 18,
            "quote": "The unexamined life is not worth living."
        },
        {
            "quote_id": 19,
            "quote": "Turn your wounds into wisdom."
        },
        {
            "quote_id": 20,
            "quote": "The way I see it, if you want the rainbow, you gotta put up with the rain."
        }
    ],
    "count": {
        "total": 20
    }
}